export default {
  title: 'Smart Robot',
  contract: 'Заказать',
  decription1: 'Smart Robot',
  text0: 'Порадуйте себя и своих детей персональным роботом',
  text1:
    'Smart робот -  это совершенно новый вид игрушки, который делает все что вы захотите. Каждый ребенок мечтает о таком. Вы сможете управлять им не только дистанционным пультом, но и жестами рук',
  text2:
    'У робота светодиодные глаза, один блок питания, быстрый режим зарядки от USB и  2 часа беспрерывной  работы',
  rewiev: 'Видео обзор Smart Робот',
  advantage: 'Преимущество робота',
  adv1: 'Один  автоматический ключ для запуска',
  adv2: 'Двойной режим: скольжение и ходьба',
  adv3: 'Демонстрационный режим',
  adv4: 'Четыре вида танца',
  adv5: 'Пение',
  adv6: 'Регулирование скорости',
  adv7: 'Програмирование',
  adv8: 'Индукция жеста + пульт контроллер',
  adv9: 'Длинна 25 см , ширина 14 см',
}
